/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ gdje";

/* %@ = app name */
"This action requires %@ to be installed." = "Ova radnja zahtijeva instalaciju: %@.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Za instalaciju ovog prečaca potrebna je aplikacija %@.";

/* %@=action name */
"Could not run %@" = "%@ se ne može pokrenuti";

/* %@=device model */
"This action is not compatible with %@." = "Ova radnja nije kompatibilna s %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Ova radnja nije se mogla pronaći u ovoj verziji Prečaca, ali možda će biti dostupna u novijoj verziji. Aplikaciju Prečaci možete nadograditi u trgovini App Store.\n\nIdentifikator radnje koja nedostaje je “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Prečac";

/* Access resource error; button or title */
"Update Privacy Settings" = "Ažuriraj postavke privatnosti";

/* Action Extension workflow type */
"Action Extension" = "Ekstenzija radnje";

/* Action has been discontinued warning */
"This action is discontinued." = "Ova radnja nije kontinuirana.";

/* Action no longer available error */
"This action is not currently available." = "Ova radnja trenutačno nije dostupna.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Ažuriraj Prečace";

/* All values are selected */
"All" = "Sve";

/* Button */
"Cancel" = "Poništi";

/* Button */
"Choose Variable" = "Odaberi varijablu";

/* Button */
"OK" = "U redu";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Dozvoli";

/* Button; Access resource error */
"Allow Access" = "Dozvoli pristup";

/* Calendar picker parameter */
"All Calendars" = "Svi kalendari";

/* Calendar picker parameter */
"All Lists" = "Sve liste";

/* Choose an item from the list */
"Choose an Item" = "Odaberi stavku";

/* Color */
"Blue" = "Plava";

/* Color */
"Blue steel" = "Čelično-plava";

/* Color */
"Grapefruit" = "Grejpfrut";

/* Color */
"Graphite" = "Grafit";

/* Color */
"Green" = "Zelena";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Svijetlo plava";

/* Color */
"Orange" = "Narančasta";

/* Color */
"Pink" = "Ružičasta";

/* Color */
"Purple" = "Ljubičasta";

/* Color */
"Red" = "Crvena";

/* Color */
"Royal blue" = "Kraljevski plava";

/* Color */
"Steel" = "Čelik";

/* Color */
"Turquoise" = "Tirkizna";

/* Color */
"Yellow" = "Žuta";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A do Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Uzlazno";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Prvo najveće";

/* Content property value */
"Descending (Content Property Possible Value)" = "Silazno";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Prvo najnovije";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Prvo najduže";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Prvo najstarije";

/* Content property value */
"Random (Content Property Possible Value)" = "Slučajni slijed";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Prvo najkraće";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Prvo najmanje";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z do A";

/* Date field error; incomplete date */
"Incomplete date" = "Nepotpun datum";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Ovima će se JavaScriptu dati pun pristup web stranici, uključujući sve podatke";

/* Default shortcut name */
"Untitled Shortcut" = "Neimenovani prečac";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Dozvoliti JavaScriptu pristup web stranici?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Izvršite radnju “%@” u %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Odaberite drugi naziv za ovaj prečac.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Već posjedujete prečac s nazivom \“%@\”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Nije navedena vrijednost za “%1$@“ u “%2$@“. Navedite vrijednost za “%@“.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Navedena vrijednost za “%1$@“ u “%2$@“ nije važeća.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galerija trenutačno nije dostupna.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Ovaj prečac ne može se učitati. Pokušajte kasnije.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Potrebno je unijeti: %@";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Nevažeća vrijednost: %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Ovaj prečac zahtijeva instalaciju aplikacije.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Ova radnja zahtijeva instalaciju aplikacije.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac računalo";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone ili iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Došlo je do nepoznate greške tijekom postupka %@";

/* If statement’s end marker */
"End" = "Završetak";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Ovaj prečac ne može se otvoriti jer je izrađen na novijoj verziji aplikacije Prečaci.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Format prečaca prenov";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Unesite naziv za ovaj prečac.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nevažeće ime";

/* Location field address is valid */
"Valid address" = "Važeća adresa";

/* Location field error */
"Incomplete address" = "Nepotpuna adresa";

/* Location field error */
"Unknown address" = "Nepoznata adresa";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Isključi izbornik";

/* Media type */
"Audio" = "Zvučni zapis";

/* Media type */
"Photo" = "Fotografija";

/* Media type */
"Video" = "Videozapis";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Ovaj JavaScript sličan je skripti za koju je poznato da nije sigurna. Neće se pokrenuti radi vaše sigurnosti.";

/* Missing action name */
"Unknown Action" = "Nepoznata radnja";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Radnji koja se pokreće (%@) nedostaje provedba.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Ako bicikliram";

/* Motion menu action motion type */
"If I'm Driving" = "Ako vozim";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Ako sam na mjestu";

/* Motion menu action motion type */
"If I'm Running" = "Ako trčim";

/* Motion menu action motion type */
"If I'm Walking" = "Ako hodam";

/* Multiple shortcuts */
"Shortcuts" = "Prečaci";

/* Name for Ask When Run variable */
"Ask When Run" = "Pitaj pri pokretanju";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Memorijski pretinac";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Memorijski pretinac";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Unos za prečac";

/* Name for action input variable */
"Input" = "Unos";

/* Name for current date variable */
"Current Date" = "Trenutačni datum";

/* Name for unknown variable */
"Unknown Variable" = "Nepoznata varijabla";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Rođendani";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Nađeno u Mailu";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Ova platforma ne podržava memorijski pretinac";

/* None option */
"None" = "Bez";

/* Notification */
"Choose an item" = "Odaberi stavku";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Ova radnja može se pokrenuti samo u glavnoj aplikaciji Prečaci, jer pokreće druge aplikacije.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Otvori: %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Neimenovani prečac";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Skup";

/* Property list parameter value type */
"Boolean" = "Booleovo";

/* Property list parameter value type */
"Dictionary" = "Rječnik";

/* Property list parameter value type */
"File" = "Datoteka";

/* Property list parameter value type */
"Number" = "Broj";

/* Property list parameter value type */
"Text" = "Tekst";

/* Repeat action end marker */
"End Repeat" = "Kraj ponavljanja";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Pristup %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Ova radnja ne može se pokrenuti jer je aplikacija “%@” zabranjena.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Kako bi radio, ovaj prečac zahtijeva da vaš Watch bude spojen na vaš telefon.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Potreban je telefonski broj";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Kad god pokrenete ovaj prečac, \“%1$@\” će moći stupiti u interakciju s trenutačnom web stranicom, uključujući čitanje osjetljivih informacija poput lozinki, telefonskih brojeva i kreditnih kartica.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Želite li prečacu “%1$@” dati pristup “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "U suprotnome";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Završi ako";

/* The input for a workflow action */
"The input" = "Unos";

/* Time offset action parameter */
"add" = "dodaj";

/* Time offset action parameter */
"days" = "dani";

/* Time offset action parameter */
"get start of day" = "Dohvati početak dana";

/* Time offset action parameter */
"get start of hour" = "Dohvati početak sata";

/* Time offset action parameter */
"get start of minute" = "Dohvati početak minute";

/* Time offset action parameter */
"get start of month" = "Dohvati početak mjeseca";

/* Time offset action parameter */
"get start of year" = "Dohvati početak godine";

/* Time offset action parameter */
"hours" = "h";

/* Time offset action parameter */
"minutes" = "min";

/* Time offset action parameter */
"months" = "mj.";

/* Time offset action parameter */
"seconds" = "s";

/* Time offset action parameter */
"subtract" = "oduzmi";

/* Time offset action parameter */
"weeks" = "tjedni";

/* Time offset action parameter */
"years" = "godine";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Nesiguran JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Widget Danas";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (opcionalno)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Nepoznato";

/* Unsupported device error message */
"This action is not supported on this device." = "Ova radnja nije podržana na ovom uređaju.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Ova radnja se ne može pokrenuti u trenutačnoj okolini.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Ova radnja ne može se pokrenuti s trenutačnim korisničkim sučeljem.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Indeks ponavljanja";

/* Variable name */
"Repeat Item" = "Stavka ponavljanja";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Indeks ponavljanja %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Stavka ponavljanja %d";

/* View app in App Store */
"View in App Store" = "Pregledaj u trgovini App Store";

/* Workflow glyph category */
"Objects" = "Objekti";

/* Workflow glyph category */
"People" = "Osobe";

/* Workflow glyph category */
"Symbols" = "Simboli";

/* Workflow glyph name */
"Airplane" = "Zrakoplov";

/* Workflow glyph name */
"Alarm Clock" = "Budilica";

/* Workflow glyph name */
"Alert Triangle" = "Znak upozorenja";

/* Workflow glyph name */
"Alien" = "Vanzemaljac";

/* Workflow glyph name */
"Ambulance" = "Hitna pomoć";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arhiva";

/* Workflow glyph name */
"Arrow Curved Left" = "Strelica zaobljena ulijevo";

/* Workflow glyph name */
"Arrow Curved Right" = "Strelica zaobljena udesno";

/* Workflow glyph name */
"Asterisk" = "Zvjezdica";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Dječačić";

/* Workflow glyph name */
"Baby girl" = "Djevojčica";

/* Workflow glyph name */
"Bandage" = "Flaster";

/* Workflow glyph name */
"Bar Graph" = "Grafikon trake";

/* Workflow glyph name */
"Barcode" = "Barkod";

/* Workflow glyph name */
"Baseball" = "Bejzbol";

/* Workflow glyph name */
"Basketball" = "Košarka";

/* Workflow glyph name */
"Bathtub" = "Kada";

/* Workflow glyph name */
"Battery" = "Baterija";

/* Workflow glyph name */
"Bed" = "Krevet";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Zvono";

/* Workflow glyph name */
"Bicycle" = "Bicikl";

/* Workflow glyph name */
"Binoculars" = "Dalekozor";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Simbol bitcoina";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Zamjenski oblik simbola bitcoina";

/* Workflow glyph name */
"Book With Sash" = "Knjiga s vrpcom";

/* Workflow glyph name */
"Bookmark" = "Knjižna oznaka";

/* Workflow glyph name */
"Bookshelf" = "Polica s knjigama";

/* Workflow glyph name */
"Box Filled" = "Ispunjena kućica";

/* Workflow glyph name */
"Box Outline" = "Obrubi kućice";

/* Workflow glyph name */
"Boxed Behance" = "Behance u kućici";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket u kućici";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook u kućici";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr u kućici";

/* Workflow glyph name */
"Boxed Git" = "Git u kućici";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub u kućici";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus u kućici";

/* Workflow glyph name */
"Boxed Keyboard" = "Tipkovnica u kućici";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn u kućici";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper u kućici";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest u kućici";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit u kućici";

/* Workflow glyph name */
"Boxed Steam" = "Steam u kućici";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr u kućici";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter u kućici";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo u kućici";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y kombinator u kućici";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube u kućici";

/* Workflow glyph name */
"Braille" = "Brajica";

/* Workflow glyph name */
"Briefcase" = "Aktovka";

/* Workflow glyph name */
"Buildings" = "Građevine";

/* Workflow glyph name */
"Bus" = "Autobus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS dokument";

/* Workflow glyph name */
"Cake" = "Torta";

/* Workflow glyph name */
"Calculator" = "Kalkulator";

/* Workflow glyph name */
"Calendar" = "Kalendar";

/* Workflow glyph name */
"Camera" = "Fotoaparat";

/* Workflow glyph name */
"Car" = "Automobil";

/* Workflow glyph name */
"Carrot" = "Mrkva";

/* Workflow glyph name */
"Cat" = "Mačka";

/* Workflow glyph name */
"Chain Link" = "Spojene karike";

/* Workflow glyph name */
"Chat Bubble" = "Oblačić za govor";

/* Workflow glyph name */
"Chemical" = "Kemikalija";

/* Workflow glyph name */
"Child" = "Dijete";

/* Workflow glyph name */
"Church" = "Crkva";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Simbol bitcoina u krugu";

/* Workflow glyph name */
"Circled Checkmark" = "Kvačica u krugu";

/* Workflow glyph name */
"Circled Dollar Sign" = "Znak dolara u krugu";

/* Workflow glyph name */
"Circled Down Arrow" = "Strelica prema dolje u krugu";

/* Workflow glyph name */
"Circled Download Arrow" = "Strelica za preuzimanje u krugu";

/* Workflow glyph name */
"Circled Euro Sign" = "Znak eura u krugu";

/* Workflow glyph name */
"Circled Fast Forward" = "Pretraživanje unaprijed u krugu";

/* Workflow glyph name */
"Circled GitHub" = "GitHub u krugu";

/* Workflow glyph name */
"Circled Heart" = "Srce u krugu";

/* Workflow glyph name */
"Circled Left Arrow" = "Strelica prema lijevo u krugu";

/* Workflow glyph name */
"Circled Lowercase I" = "Malo slovo I u krugu";

/* Workflow glyph name */
"Circled Pi Symbol" = "Simbol Pi u krugu";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest u krugu";

/* Workflow glyph name */
"Circled Play Symbol" = "Simbol reprodukcije u krugu";

/* Workflow glyph name */
"Circled Plus" = "Plus u krugu";

/* Workflow glyph name */
"Circled Pound Sign" = "Znak funte u krugu";

/* Workflow glyph name */
"Circled Power" = "Napajanje u krugu";

/* Workflow glyph name */
"Circled Question Mark" = "Upitnik u krugu";

/* Workflow glyph name */
"Circled Rewind" = "Simbol za pretraživanje unatrag u krugu";

/* Workflow glyph name */
"Circled Right Arrow" = "Strelica prema desno u krugu";

/* Workflow glyph name */
"Circled Stop" = "Stop u krugu";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon u krugu";

/* Workflow glyph name */
"Circled Up Arrow" = "Strelica prema gore u krugu";

/* Workflow glyph name */
"Circled Upload Arrow" = "Strelica za postavljanje u krugu";

/* Workflow glyph name */
"Circled WordPress" = "WordPress u krugu";

/* Workflow glyph name */
"Circled X" = "X u krugu";

/* Workflow glyph name */
"Circled Yen Sign" = "Znak jena u krugu";

/* Workflow glyph name */
"Clock" = "Sat";

/* Workflow glyph name */
"Clothes Hanger" = "Vješalica";

/* Workflow glyph name */
"Cloud" = "Oblak";

/* Workflow glyph name */
"Color Dropper" = "Kliznik s bojama";

/* Workflow glyph name */
"Compass" = "Kompas";

/* Workflow glyph name */
"Connected Share Dots" = "Dijeljenje";

/* Workflow glyph name */
"Credit Card" = "Kreditna kartica";

/* Workflow glyph name */
"Crop" = "Rezanje";

/* Workflow glyph name */
"Cube" = "Kocka";

/* Workflow glyph name */
"Curved List On Paper" = "Zakrivljeni popis na papiru";

/* Workflow glyph name */
"Database" = "Baza podataka";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Kocka";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Znakovi smjerova";

/* Workflow glyph name */
"Document Filled" = "Dokument ispunjen";

/* Workflow glyph name */
"Document Outline" = "Izgled dokumenta";

/* Workflow glyph name */
"Dog" = "Pas";

/* Workflow glyph name */
"Dollar Sign" = "Znak dolara";

/* Workflow glyph name */
"Dollar Sign With Line" = "Znak dolara";

/* Workflow glyph name */
"Double Quote" = "Dvostruki navodnici";

/* Workflow glyph name */
"Drama Masks" = "Kazališne maske";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Znak eura";

/* Workflow glyph name */
"Euro Sign Alternate" = "Zamjenski oblik znaka eura";

/* Workflow glyph name */
"Evergreen Tree" = "Zimzeleno drvo";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Feed";

/* Workflow glyph name */
"Filled Movie Camera" = "Ispunjena filmska kamera";

/* Workflow glyph name */
"Filmstrip" = "Filmska traka";

/* Workflow glyph name */
"Fire" = "Vatra";

/* Workflow glyph name */
"Fish" = "Riba";

/* Workflow glyph name */
"Flag" = "Zastava";

/* Workflow glyph name */
"Flower" = "Cvijet";

/* Workflow glyph name */
"Folder" = "Mapa";

/* Workflow glyph name */
"Football" = "Lopta za ragbi";

/* Workflow glyph name */
"Footprints" = "Otisci stopala";

/* Workflow glyph name */
"Four Squares" = "Četiri kvadrata";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Voće";

/* Workflow glyph name */
"Fuel Station" = "Benzinska postaja";

/* Workflow glyph name */
"Game Controller" = "Igraći kontroler";

/* Workflow glyph name */
"Gears" = "Zupčanici";

/* Workflow glyph name */
"Gift" = "Dar";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Naočale";

/* Workflow glyph name */
"Globe" = "Globus";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Maturantska kapa";

/* Workflow glyph name */
"Grocery Store" = "Trgovina";

/* Workflow glyph name */
"Group of three people" = "Grupa od tri osobe";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Čekić";

/* Workflow glyph name */
"Hammer And Wrench" = "Čekić i ključ";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Šaka s raširenim prstima";

/* Workflow glyph name */
"Handbag" = "Torbica";

/* Workflow glyph name */
"Hard Drive" = "Tvrdi disk";

/* Workflow glyph name */
"Headphones" = "Slušalice";

/* Workflow glyph name */
"Heart" = "Srce";

/* Workflow glyph name */
"Home" = "Dom";

/* Workflow glyph name */
"Horse" = "Konj";

/* Workflow glyph name */
"Hourglass" = "Pješčani sat";

/* Workflow glyph name */
"Infinity" = "Beskonačno";

/* Workflow glyph name */
"Inhaler" = "Inhalator";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Ključ";

/* Workflow glyph name */
"Keyboard" = "Tipkovnica";

/* Workflow glyph name */
"Laptop" = "Laptop";

/* Workflow glyph name */
"Laundry Machine" = "Perilica rublja";

/* Workflow glyph name */
"Life Preserver" = "Plutajući prsluk";

/* Workflow glyph name */
"Light Bulb" = "Žarulja";

/* Workflow glyph name */
"Lightning Bolt" = "Munja";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Popis";

/* Workflow glyph name */
"List On Paper" = "Popis na papiru";

/* Workflow glyph name */
"Loading Indicator" = "Indikator učitavanja";

/* Workflow glyph name */
"Location Arrow" = "Strelica lokacije";

/* Workflow glyph name */
"Location Pin" = "Lokacijska pribadača";

/* Workflow glyph name */
"Lock" = "Lokot";

/* Workflow glyph name */
"Magic Wand" = "Čarobni štapić";

/* Workflow glyph name */
"Magnifying Glass" = "Povećalo";

/* Workflow glyph name */
"Mail Envelope" = "Poštanska omotnica";

/* Workflow glyph name */
"Man" = "Muškarac";

/* Workflow glyph name */
"Martini Glass" = "Čaša za martini";

/* Workflow glyph name */
"Masquerade Mask" = "Maska s maskenbala";

/* Workflow glyph name */
"Medicine Bottle" = "Medicinska boca";

/* Workflow glyph name */
"Merge Arrows" = "Spoji strelice";

/* Workflow glyph name */
"Message Bubble" = "Kvadrat poruke";

/* Workflow glyph name */
"Message Bubbles" = "Oblačići poruka";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Mjesec";

/* Workflow glyph name */
"Motorcycle" = "Motocikl";

/* Workflow glyph name */
"Mountain Picture" = "Slika planine";

/* Workflow glyph name */
"Mountains" = "Planine";

/* Workflow glyph name */
"Move Arrows" = "Strelice za premještanje";

/* Workflow glyph name */
"Movie Camera Outline" = "Izgled filmske kamere";

/* Workflow glyph name */
"Movie Clapperboard" = "Filmska klapa";

/* Workflow glyph name */
"Movie Ticket" = "Ulaznica za kino";

/* Workflow glyph name */
"Mug" = "Šalica";

/* Workflow glyph name */
"Music" = "Glazba";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Glazbena osminka";

/* Workflow glyph name */
"News Article" = "Vijest";

/* Workflow glyph name */
"Nine Squares" = "Devet kvadrata";

/* Workflow glyph name */
"Open Book" = "Otvorena knjiga";

/* Workflow glyph name */
"Open Mail Envelope" = "Otvorena poštanska omotnica";

/* Workflow glyph name */
"Oven" = "Pećnica";

/* Workflow glyph name */
"Paintbrush" = "Kist";

/* Workflow glyph name */
"Paper Clip" = "Spajalica za papir";

/* Workflow glyph name */
"Parking Symbol" = "Simbol za parkiranje";

/* Workflow glyph name */
"Pawprint" = "Otisak šape";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Znak mira";

/* Workflow glyph name */
"Pencil" = "Olovka";

/* Workflow glyph name */
"People Three Overlapping" = "Tri osobe koje se preklapaju";

/* Workflow glyph name */
"Person" = "Osoba";

/* Workflow glyph name */
"Person At A Podium" = "Osoba na podiju";

/* Workflow glyph name */
"Person Dancing" = "Osoba koja pleše";

/* Workflow glyph name */
"Person Giving A Speech" = "Osoba koja daje govor";

/* Workflow glyph name */
"Person Hiking" = "Osoba koja planinari";

/* Workflow glyph name */
"Person In A Wheelchair" = "Osoba u invalidskim kolicima";

/* Workflow glyph name */
"Person Lifting Weight" = "Osoba koja diže utege";

/* Workflow glyph name */
"Person Running" = "Osoba koja trči";

/* Workflow glyph name */
"Person Skiing" = "Osoba koja skija";

/* Workflow glyph name */
"Person Snowboarding" = "Osoba na snowboardu";

/* Workflow glyph name */
"Person Swimming" = "Osoba koja pliva";

/* Workflow glyph name */
"Person Walking" = "Osoba koja hoda";

/* Workflow glyph name */
"Person Walking With A Cane" = "Osoba koja hoda sa štapom";

/* Workflow glyph name */
"Person standing" = "Osoba koja stoji";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Pilula";

/* Workflow glyph name */
"Pills" = "Pilule";

/* Workflow glyph name */
"Play Symbol" = "Simbol za reprodukciju";

/* Workflow glyph name */
"Podcasts" = "Podcasti";

/* Workflow glyph name */
"Pound Sign" = "Znak funte";

/* Workflow glyph name */
"Printer" = "Pisač";

/* Workflow glyph name */
"Puzzle Piece" = "Dio slagalice";

/* Workflow glyph name */
"QR Code" = "QR kôd";

/* Workflow glyph name */
"Radio waves" = "Radiovalovi";

/* Workflow glyph name */
"Rain Cloud" = "Kišni oblak";

/* Workflow glyph name */
"Recycle" = "Recikliranje";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Promjena načina Reddita";

/* Workflow glyph name */
"Repost Arrows" = "Strelice ponovnog objavljivanja";

/* Workflow glyph name */
"Rocket" = "Raketa";

/* Workflow glyph name */
"Rounded Document Outline" = "Zaokružena struktura dokumenta";

/* Workflow glyph name */
"Sailboat" = "Jedrilica";

/* Workflow glyph name */
"Scissors" = "Škare";

/* Workflow glyph name */
"Screwdriver" = "Odvijač";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Majica";

/* Workflow glyph name */
"Shopping Cart" = "Kolica za kupovinu";

/* Workflow glyph name */
"Shower" = "Tuš";

/* Workflow glyph name */
"Shrink Arrows" = "Strelice za smanjenje";

/* Workflow glyph name */
"Shuffle Arrows" = "Strelice slučajnog slijeda";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Kliznici";

/* Workflow glyph name */
"Smiley Face" = "Nasmiješeno lice";

/* Workflow glyph name */
"Snowflake" = "Snježna pahulja";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Papirnati zrakoplov u polijetanju";

/* Workflow glyph name */
"Soccer Ball" = "Nogometna lopta";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Svjetlucavo zvono";

/* Workflow glyph name */
"Speaker" = "Zvučnik";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Zamjenski oblik za Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Prekoračenje stoga";

/* Workflow glyph name */
"Staircase" = "Stepenice";

/* Workflow glyph name */
"Star" = "Zvijezda";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Zdjela iz koje se diže para";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Ruka koja zaustavlja";

/* Workflow glyph name */
"Stop Symbol" = "Simbol za stop";

/* Workflow glyph name */
"Stopwatch" = "Štoperica";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sunce";

/* Workflow glyph name */
"Sync Arrows" = "Strelice sinkroniziranja";

/* Workflow glyph name */
"Syringe" = "Injekcija";

/* Workflow glyph name */
"Tag" = "Etiketa";

/* Workflow glyph name */
"Tags" = "Tagovi";

/* Workflow glyph name */
"Target" = "Odredište";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "Televizija";

/* Workflow glyph name */
"Tennis Ball" = "Teniska loptica";

/* Workflow glyph name */
"Text Symbol" = "Simbol za tekst";

/* Workflow glyph name */
"Thermometer" = "Termometar";

/* Workflow glyph name */
"Thought Bubble" = "Oblak za misao";

/* Workflow glyph name */
"Three Dots" = "Tri točke";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tri kruga koja se preklapaju";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tri točkice koje se preklapaju";

/* Workflow glyph name */
"Thumbs Up" = "Palac gore";

/* Workflow glyph name */
"Train" = "Vlak";

/* Workflow glyph name */
"Trash" = "Smeće";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Pehar";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Dvije osobe";

/* Workflow glyph name */
"Umbrella" = "Kišobran";

/* Workflow glyph name */
"Unlock" = "Otključaj";

/* Workflow glyph name */
"Utensils" = "Pribori";

/* Workflow glyph name */
"Video Symbol" = "Simbol za videozapis";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Sat";

/* Workflow glyph name */
"Water Drop" = "Kap vode";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi‑Fi";

/* Workflow glyph name */
"Wine Bottle" = "Vinska boca";

/* Workflow glyph name */
"Woman" = "Žena";

/* Workflow glyph name */
"Wrench" = "Viličasto-okasti ključ";

/* Workflow glyph name */
"Y Combinator" = "Y kombinator";

/* Workflow glyph name */
"Yen Sign" = "Znak jena";

/* Workflow glyph name */
"Yen Sign Alternate" = "Zamjenski oblik znaka jena";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Ovaj postupak može se pokrenuti samo na %@ uređaju.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Ova radnja nije kompatibilna s %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Ova radnja zahtijeva verziju sustava%1$@ noviju od%2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Ova radnja zahtijeva verziju sustava%1$@ stariju od%2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Ova radnja zahtijeva verziju %1$@ %2$@ ili noviju.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Ova radnja zahtijeva verziju %1$@ %2$@ ili stariju.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Ova radnja zahtijeva %1$@ %2$@.";

